[
{"birthYear": ["1907"], "intro": ["　　王泽农同志生平(1907-1999）原安徽省政协副主席、省九三学社主委、全国著名茶业专家、茶学教育家、安徽农业大学教授王泽农先生，因病医治无效，于1999年10月5日4时10分在合肥逝世，享年93岁。王泽农教授1907年5月生，江西婺源人。1925年9月在北京农业大学学习，1928年2月在国立上海劳动大学农学院农业化学系学习，1931年7月毕业。1933年至1937年在比利时颖布露国家农学院攻读农……"], "name": ["王泽农"], "time": []},
{"birthYear": ["1916"], "intro": ["　　邹志成同志生平(1916-2006）南京军区司令部第四干休所正军职离休干部、南京军区原装甲兵副司令员邹志成同志，因病医治无效，于2006年9月17日凌晨O时42分在南京军区南京总医院逝世，享年90岁。邹志成同志，江西省横峰县人，1916年12月出生，1932年5月参加中国工农红军，1937年10月加入中国共产党。邹志成同志出生于江西省横峰县二区程田堆村一个贫苦农民家庭，由于饱受地主的欺凌，从小当放……"], "name": ["邹志成"], "time": []},
{"birthYear": ["1915"], "intro": ["　　颜炳南，1915年生，江西省上饶市铅山县石塘镇丁马山村人，1932年1月投身革命，1933年3月参加中国工农红军，1938年1月加入中国共产党。第二次国内革命战争时期，在闽北独立师和闽赣省保卫局任执法班长。红军时期，主力红军长征后坚持参加闽赣苏区三年游击战争，任特务员、特务班长。抗日战争时期，历任新四军二支队司令部特务班长、排长、支队教导队分队长，新四军军部参谋、军部特务营三连连长、军部第二期教导……"], "name": ["颜炳南"], "time": []},
{"birthYear": ["1941"], "intro": ["　　卢克勤，江西上饶人，１９４１年参加革命工作，１９４２年加入中国共产党。曾任延安军事工业局、中央军委工矿委员会秘书，军委三局天户工程处天线组组长，南京、上海军事管制委员会助理军代表。１９４９年１０月起，任中央广播事业局工程处副处长兼北京人民广播器材厂厂长，中央广播事业局计财处处长、无线电总管理处处长、技术部副主任、事业办公室副主任等职。１９７８年任中央广播事业局副局长、党组成员。１９８２年任广播电视……"], "name": ["卢克勤"], "time": []},
{"birthYear": ["1918"], "intro": ["　　左丰美，1918年生，江西铅山县武夷山镇人。1931年10月加入中国共产主义青年团。１９３３年加入中国共产党。1932年初为共青团闽北分区委支部巡视员，后任青年干事和青年部长。1934年任团分区委组织干事。继调广(丰）浦(城）县任团县委书记、崇安县团县委书记和闽北分区机关政治指导员。1935年底任崇安县西南战区团委书记。1936年底任闽东北特委团委书记兼军分区政治部主任。1938年春奉命留在赣闽边……"], "name": ["左丰美"], "time": []},
{"birthYear": ["1911"], "intro": ["　　朱辉1，1911年生，江西上饶人。1929年加入中国共产主义青年团。1933年转入中国共产党。1927年参加中国工农红军。参加了长征。后任中共安边、赤安、三安县委书记，赣北工委书记，浙西、浙西北特委书记，苏南4地委副书记，华东野战军先遣纵队第4支队副政委。建国后，历任芜湖市公安局局长，中共中央华东局组织部处长，中共上海市委政法工作部部长、组织部副部长，江苏省委监委书记，江苏省高级人民法院副院长，中……"], "name": ["朱辉"], "time": []},
{"birthYear": ["1903"], "intro": ["　　孙友樵，男，汉族，1903年生，安徽婺源(今属江西)人。1951年参加中国国民党革命委员会，1956年参加中国民主建国会。承祖特贡业在屯溪观音山开设怡新祥茶号，精制“屯绿”，以沪港茶栈转手外销。外销精茶的品种有“特珍”、“珍眉”、“”、“贡熙”等，质量在国际市场上优于印度、锡兰(今斯里兰卡）茶，是屯溪茶叶世家。建国后，1950年为工商联接办私立启明小学(后改称屯溪第三小学），创办屯溪市私立工商初级……"], "name": ["孙友樵"], "time": []},
{"birthYear": [], "intro": ["　　孙希岳，男，汉族，1940年5月生，生于江西玉山童坊乡(现为怀玉乡），祖籍安徽黟县。1958年加入中国共产党。高级经济师。曾在怀玉小学，玉山初中，上饶中学读书，1963年毕业于江西财经学院贸易经济系。历任商业部办事员、秘书。1972年后任江西省遂川县商业局办事员、秘书，遂川县党校总支委员，省商业局办公室秘书、研究室副主任，省物价局副局长、党组成员。1985年任江西省人民政府副省长、党组成员，江西省……"], "name": ["孙希岳"], "time": []},
{"birthYear": ["1907"], "intro": ["　　李步新，曾用名李忠良、李忠华，男，汉族，1907年8月出生于江西省上饶县碧霞村。读过4年私塾。1927年春参加上饶石嘴头农民协会，任理事。1928年至1929年参与领导上饶地区农民暴-动。1929年10月加入中国共产党，后任中共铅山县区委书记、上饶县委副书记兼军事部长。1933年底随红军挺进纵队干部团，赴皖浙赣开辟工作。1934年任中共上(饶）横(峰）战地委员会书记。1934年11月初参加红军北上……"], "name": ["李步新"], "time": []},
{"birthYear": ["1933"], "intro": ["　　胡东太，男，1933年生，江西余干人。1951年9月参加革命工作，1952年8月加入中国共产党。历任江西省劳动人事厅厅长、党组书记，江西省人事厅厅长、党组书记等职务，1991年3月江西省人大常委会副主任。1993年2月江西省第七届人大常委会副主任、秘书长。1995年2月至1998年1月江西省人大常委会副主任。2015年6月7日1时48分在上海逝世，享年82岁。……"], "name": ["胡东太"], "time": []},
{"birthYear": [], "intro": ["　　陈德柱，男，汉族，1933年7月生，江西省上饶市广丰区沙田镇坞垄村村民。从上世纪80年代初开始，陈德柱为村民借款担保总额超过30万元。不料因债主无力偿还，他从“担保人”变成了“债务人”，他坚持拾荒还债，被村民们誉为“诚信老人”。上个世纪80年代初，陈德柱凭借祖传的酿酒手艺，在本地开了一家酿酒铺子。陈德柱深知“诚信为本，生意才能做得长久”的道理，卖的酒不掺假也不短斤缺两，村民们都乐意上门。凭借着诚信……"], "name": ["陈德柱"], "time": []},
{"birthYear": [], "intro": ["　　林士弘，鄱阳县太阳埠人，出生于公元六世纪中期。他豪迈爽直，好武功，通谋略，对隋王朝的反动统治极端不满。大业十二年(616年)，县人操师乞率先起义反隋，他积极响应，很快成为义军的中坚。操师乞在战斗中牺牲后，林士弘成为农民军的领袖，并取得了一系列的军事胜利，邻近郡县的农民踊跃加入义军，队伍很快发展到十余万人。公元616年12月，林士弘建立楚国，自称皇帝，定年号为“太平”，以当年为“太平”元年，并率军统……"], "name": ["林士弘"], "time": ["隋"]},
{"birthYear": [], "intro": ["　　在弋阳县立高小读书时，参加进步团体“益友社”。1925年7月，加入中国社会主义青年团。1926年冬，加入中国共产党。1928年初，参加弋横起义，任第三路指挥。后历任中共弋阳县第七区区委书记、中共弋阳县委副书记、弋阳县赤色警卫团政治委员、赣东北省红军医院政治委员等职。红军北上抗日后，任中共开化特区区委书记。1935年3月，因叛徒告密，在德兴惨遭杀害。……"], "name": ["邵伯平"], "time": []},
{"birthYear": ["1988"], "intro": ["　　葛晓威，江西弋阳人，1988年10月出生，2006年12月入伍，是武警广东总队河源支队四中队反恐特战排三班原副班长。壮烈牺牲2010年6月14日至16日，因为受季风低槽影响，广东省河源市境内普降大雨到暴雨，局部特大暴雨。此次降雨过程雨量集中、来势凶、强度大，降雨超过550毫米，41个村庄受灾，东源县蓝口镇1800余名群众被洪水围困。2010年6月16日，武警广东省总队河源市支队四中队下士葛晓威，与……"], "name": ["葛晓威"], "time": ["宋"]},
{"birthYear": ["1240"], "intro": ["　　李思衍(约1240-1300年），字昌翁，一字克昌，号两山，饶州府余干县万年乡九芝人(今万年县青云镇史桥村）。生卒年均不详，约元世祖至中前后在世。南宋德祜元年(1275年）登进士科，但隐居未仕。工诗，至元十一年，(公元一二七四年）丞相伯颜渡江以恩衍权乐平，累官袁州治中，礼部侍郎。副秃卢招谕安南，以不受炉，馈拜南台御史。德祜元年，元左丞相伯颜(一作巴延）攻下鄂州(今湖北武昌）后，遣派武良弼下饶州，遍……"], "name": ["李思衍"], "time": ["元"]},
{"birthYear": [], "intro": ["　　李谨思，字养吾，万春乡古埠人，幼颖悟，日记数千言。咸纯二年试礼部释褐第一，宋亡遂隐。著述最富，文奥古自成一家言。其思宋之心，读者悲之，人称之曰‘宋状元’云。”……"], "name": ["李谨思"], "time": ["宋"]},
{"birthYear": ["1143"], "intro": ["　　〖程端蒙〗(１１４３一１１９１年）字正思，号蒙斋，南宋鄱阳(今江西波阳）人。先师事江介，为其高徒。后受业于朱熹，领悟理学要旨，“以求道修身为己任”。严守礼学教义，修身律己，教育后学。主要弟子有盖梦程等。他针对青少年特点，以阐发如何作人为宗旨，以诱发存善去恶为内容，将“明理”、“存理”视为目的，编《性理字训》，共四百二十八字，从《四书》及朱熹《四书集注》中提炼出命、性、心、情、才、志、仁、义、礼、智……"], "name": ["程端蒙"], "time": ["宋"]},
{"birthYear": ["1090"], "intro": ["　　晁谦之(1090～1154），字恭祖，其先澶州人，居信州(今江西上饶）。高宗绍兴九年(1139），为枢密院检详诸房文字，右司员外郎、权尸部侍郎。十年，移工部侍郎。十一年，提举江州太平观。十五年，起知抚州，改知建康府。二十四年卒于信州。清乾隆《广信府志》卷二二有传。……"], "name": ["晁谦之"], "time": ["宋"]},
{"birthYear": [], "intro": ["　　柴中行，字与之，人称“南溪先生”，馀干(今江西万年县南溪乡营里村）人。文公之子，后周世宗第十三代裔孙。绍熙元年(公元1190年），第进士，授抚州军事推官、江州教授，累迁西京转运使、湖南提刑、崇政殿说书、知赣州。时韩侂胄禁道学，运司移檄，令自言非伪学。中行奋笔曰：“自幼习读程氏易传，如以为伪不愿考校。”士论壮之。屡迁知赣州，告老归里二十七载，与弟中立、中守讲学南溪书院。饶鲁、汤干、汤巾、汤中、汤汉皆……"], "name": ["柴中行"], "time": ["宋"]},
{"birthYear": [], "intro": ["　　柴中守，号蒙堂，馀干(今江西馀干西北）人。中行弟。事见《宋元学案》卷七九。……"], "name": ["柴中守"], "time": ["宋"]}
]